Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WirelessModemSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# ALLOW_OTHERS
source: Allow Others to Join
ar: السماح للآخرين بالانضمام
bg: Позволи достъп на други
bn: অন্যদের যোগদান করতে অনুমতি দিন
ca: Permet l’accés
cs: Povolit připojení ostatním
da: Andre må deltage
de: Zugriff für andere erlauben
el: Επιτρέπεται σύνδεση άλλων
es: Permitir a otros conectarse
es_419: Permitir a otros conectarse
fi: Salli muiden liittyä
fr: Autoriser d’autres utilisateurs
fr_ca: Autoriser d’autres utilisateurs
gu: બીજાં લોકોને જોડાવા માટે અનુમતિ આપો
he: הרשאת הצטרפות של אחרים
hi: शामिल होने के लिए अन्य को अनुमति दें
hr: Dozvoli spajanje drugima
hu: Mások is csatlakozhatnak
id: Izinkan Akses
it: Consenti agli altri di accedere
ja: ほかの人の接続を許可
kk: Қосылуға рұқсат беру
kn: ಇತರರಿಗೆ ಸೇರಿಕೊಳ್ಳಲು ಅನುಮತಿಸಿ
ko: 다른 사람의 연결 허용
lt: Leisti kitiems prisijungti
ml: മറ്റുള്ളവരെ ചേരാൻ അനുവദിക്കൂ
mr: इतरांना जॉइन होण्याची अनुमती द्या
ms: Benarkan yang Lain Menyertai
nl: Anderen mogen verbinden
no: Tillat andre å koble til
or: ଅନ୍ୟମାନଙ୍କୁ ଯୋଗଦେବାକୁ ଅନୁମତି ଦିଅନ୍ତୁ
pa: ਹੋਰਾਂ ਨੂੰ ਜੁੜਨ ਦੀ ਆਗਿਆ ਦਿਓ
pl: Dopuszczaj innych
pt_br: Permitir Acesso a Outros
pt_pt: Permitir acesso a terceiros
ro: Permite conectarea altora
ru: Разрешать другим
sk: Povoliť ostatným pripojiť sa
sl: Dovoli drugim, da se pridružijo
sv: Tillåt att andra ansluter
ta: மற்றவர்களை இணைக்க அனுமதி
te: జాయిన్ అవ్వడానికి ఇతరులను అనుమతించండి
th: อนุญาตให้ผู้อื่นเข้าร่วม
tr: Diğerleri Katılabilsin
uk: Дозволити зʼєднання усім
ur: دوسروں کو شامل ہونے کی اجازت دیں
vi: Cho phép người khác kết nối
zh_cn: 允许其他人加入
zh_hk: 允許其他人加入
zh_tw: 允許其他人加入

# PLACARD_SUBTITLE
source: Personal Hotspot allows you to share a cellular internet connection from your iPhone to other nearby devices. [Learn more…](helpkit://open?topic=iph45447ca6)
ar: تسمح لك نقطة الاتصال الشخصية بمشاركة الاتصال الخلوي بالإنترنت من iPhone إلى الأجهزة الأخرى القريبة. [معرفة المزيد…](helpkit://open?topic=iph45447ca6)
bg: С функцията Лична точка за достъп можете да споделяте мобилна интернет връзка от вашия iPhone към други устройства наблизо. [Научете повече…](helpkit://open?topic=iph45447ca6)
bn: ব্যক্তিগত হটস্পট দিয়ে আপনি আপনার iPhone থেকে কাছাকাছি ডিভাইসে মোবাইল ইন্টারনেট কানেকশন শেয়ার করতে দেয়। [আরও জানুন…](helpkit://open?topic=iph45447ca6)
ca: Pots compartir la connexió mòbil de l’iPhone amb altres dispositius propers a través del punt d’accés personal. [Més informació…](helpkit://open?topic=iph45447ca6)
cs: Osobní hotspot vám umožňuje sdílet mobilní internetové připojení iPhonu s dalšími zařízeními v blízkém okolí. [Další informace…](helpkit://open?topic=iph45447ca6)
da: Med Internetdeling kan du dele en internetforbindelse via mobilnetværket fra din iPhone med andre enheder i nærheden. [Læs mere…](helpkit://open?topic=iph45447ca6)
de: Mit einem persönlichen Hotspot kannst du eine Mobilfunk-Internetverbindung deines iPhone mit anderen Geräten in der Nähe teilen. [Weitere Infos …](helpkit://open?topic=iph45447ca6)
el: Το Προσωπικό hotspot επιτρέπει την κοινοποίηση μιας σύνδεσης κινητού δικτύου στο Διαδίκτυο από το iPhone σας σε άλλες κοντινές συσκευές. [Μάθετε περισσότερα…](helpkit://open?topic=iph45447ca6)
es: El punto de acceso personal te permite compartir con otros dispositivos cercanos la conexión móvil a internet del iPhone. [Más información…](helpkit://open?topic=iph45447ca6)
es_419: Compartir Internet te permite compartir la conexión celular a Internet de tu iPhone con dispositivos cercanos. [Obtén detalles…](helpkit://open?topic=iph45447ca6)
fi: Oma hotspot mahdollistaa iPhonen mobiili-internetyhteyden jakamisen muille lähellä oleville laitteille. [Lisätietoja…](helpkit://open?topic=iph45447ca6)
fr: Le partage de connexion vous permet de partager la connexion Internet cellulaire de votre iPhone avec d’autres appareils à proximité. [En savoir plus…](helpkit://open?topic=iph45447ca6)
fr_ca: Le partage de connexion vous permet de partager la connexion Internet cellulaire de votre iPhone avec d’autres appareils à proximité. [En savoir plus…](helpkit://open?topic=iph45447ca6)
gu: પર્સનલ હૉટસ્પૉટથી તમે iPhoneથી નજીકનાં ડિવાઇસ પર મોબાઇલ ઇંટરનેટ કનેક્શન શેર કરી શકો છો. [વધુ જાણો…](helpkit://open?topic=iph45447ca6)
he: נקודת גישה אישית מאפשרת לך לשתף חיבור סלולרי לאינטרנט מה-iPhone שלך עם מכשירים נוספים בסביבה. [פרטים נוספים…](helpkit://open?topic=iph45447ca6)
hi: निजी हॉटस्पॉट से आपको अपने iPhone से आस-पास के डिवाइस पर मोबाइल इंटरनेट कनेक्शन शेयर करने की अनुमति मिलती है। [अधिक जानें…](helpkit://open?topic=iph45447ca6)
hr: Osobni hotspot omogućava dijeljenje mobilne internetske veze s iPhonea na druge obližnje uređaje. [Saznajte više…](helpkit://open?topic=iph45447ca6)
hu: A Személyes hotspot lehetővé teszi, hogy megosszon egy mobilinternetes kapcsolatot az iPhone-járól más közeli eszközökre. [Bővebben…](helpkit://open?topic=ipadb2c87b68)
id: Hotspot Pribadi memungkinkan Anda untuk berbagi koneksi internet seluler dari iPhone Anda ke perangkat lainnya di sekitar. [Lebih lanjut…](helpkit://open?topic=iph45447ca6)
it: L’hotspot personale ti consente di condividere la connessione cellulare a internet di iPhone con altri dispositivi nelle vicinanze. [Scopri di più…](helpkit://open?topic=iph45447ca6)
ja: “インターネット共有”によりお使いのiPhoneから近くのデバイスにモバイル通信経由のインターネット接続を共有することができます。[詳しい情報…](helpkit://open?topic=iph45447ca6)
kk: Жеке кіру нүктесі iPhone құрылғысынан маңайдағы басқа құрылғыларға ұялы интернет қосылымын ортақ пайдалануға мүмкіндік береді. [Толығырақ…](helpkit://open?topic=iph45447ca6)
kn: ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್ ನಿಮ್ಮ iPhoneನಿಂದ ಹತ್ತಿರದ ಇತರ ಸಾಧನಗಳಿಗೆ ಮೊಬೈಲ್ ಇಂಟರ್ನೆಟ್ ಕನೆಕ್ಷನ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. [ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ…](helpkit://open?topic=iph45447ca6)
ko: 개인용 핫스팟을 이용하면 사용자의 iPhone의 셀룰러 인터넷 연결을 근처에 있는 다른 기기와 공유할 수 있습니다. [더 알⁠아⁠보⁠기…](helpkit://open?topic=iph45447ca6)
lt: Naudodami asmeninį interneto prieigos tašką, galite bendrinti „iPhone“ interneto ryšį su kitais netoliese esančiais įrenginiais. [Sužinokite daugiau…](helpkit://open?topic=iph45447ca6)
ml: പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് നിങ്ങളുടെ iPhone-ൽ നിന്ന് സമീപത്തുള്ള മറ്റ് ഡിവൈസുകളിലേക്ക് ഒരു മൊബൈൽ ഇന്റർനെറ്റ് കണക്‌ഷൻ പങ്കിടാൻ അനുവദിക്കുന്നു. [കൂടുതൽ അറിയൂ…](helpkit://open?topic=ipadb2c87b68)
mr: वैयक्तिक हॉटस्पॉट तुम्हाला तुमच्या iPhone वरुन जवळपासच्या इतर डिव्हाइसवर मोबाइल इंटरनेट कनेक्शन शेअर करण्याची अनुमती देतो. [अधिक जाणून घ्या…](helpkit://open?topic=iph45447ca6)
ms: Hotspot Peribadi membolehkan anda berkongsi sambungan internet selular daripada iPhone anda ke peranti berdekatan yang lain. [Ketahui lebih lanjut…](helpkit://open?topic=iph45447ca6)
nl: Met 'Persoonlijke hotspot' kun je een mobiele internetverbinding van je iPhone delen met andere apparaten in de buurt. [Meer informatie…](helpkit://open?topic=iph45447ca6)
no: Delt internett gjør det mulig å dele en mobilnett­forbindelse fra iPhonen til andre enheter i nærheten. [Finn ut mer…](helpkit://open?topic=iph45447ca6)
or: ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍‌ ଆପଣଙ୍କୁ ନିଜ iPhoneରୁ ଆଖପାଖର ଡିଭାଇସ୍‌ରେ ମୋବାଇଲ୍‌ ଇଣ୍ଟର୍‌ନେଟ୍ ସଂଯୋଗ ଶେୟର୍‌ କରିବା ପାଇଁ ଅନୁମତି ଦେଇଥାଏ। [ଅଧିକ ଜାଣନ୍ତୁ…](helpkit://open?topic=iph45447ca6)
pa: ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ iPhone ਤੋਂ ਨੇੜਲੇ ਹੋਰ ਡਿਵਾਈਸਾਂ ਨਾਲ ਮੋਬਾਈਲ ਡੇਟਾ ਕਨੈਕਸ਼ਨ ਸਾਂਝਾ ਕਰਨ ਦਿੰਦਾ ਹੈ। [ਹੋਰ ਜਾਣੋ…](helpkit://open?topic=iph45447ca6)
pl: Hotspot osobisty pozwala udostępniać komórkowe połączenie internetowe iPhone’a pobliskim urządzeniom. [Więcej informacji…](helpkit://open?topic=iph45447ca6)
pt_br: Com o Acesso Pessoal, você pode compartilhar uma conexão de internet via rede celular do seu iPhone para outros dispositivos por perto. [Saiba mais…](helpkit://open?topic=iph45447ca6)
pt_pt: O hotspot pessoal permite‑lhe partilhar uma ligação à internet através da rede móvel do iPhone com outros dispositivos por perto. [Saiba mais…](helpkit://open?topic=iph45447ca6)
ro: Hotspotul personal vă permite să partajați o conexiune celulară de internet de pe iPhone‑ul dvs. pe alte dispozitive din apropiere. [Mai multe…](helpkit://open?topic=iph45447ca6)
ru: В режиме модема Вы можете делиться сотовым интернет-подключением своего iPhone с другими устройствами поблизости. [Подробнее…](helpkit://open?topic=iph45447ca6)
sk: Osobný hotspot vám umožňuje zdieľať mobilné internetové pripojenie iPhonu s ďalšími zariadeniami v okolí. [Viac informácií…](helpkit://open?topic=ipadb2c87b68)
sl: Osebna dostopna točka omogoča deljenje mobilne internetne povezave iPhona z drugimi napravami v bližini. [Več o tem …](helpkit://open?topic=ipadb2c87b68)
sv: Med Internetdelning kan du dela en mobil internetanslutning från iPhone till andra enheter i närheten. [Läs mer…](helpkit://open?topic=iph45447ca6)
ta: “தனிப்பட்ட ஹாட்ஸ்பாட்” மூலம் உங்கள் iPhoneஇல் இருந்து அருகிலுள்ள சாதனங்களுக்கு மொபைல் டேட்டா இணைய இணைப்பைப் பகிரலாம். [மேலும் அறிக…](helpkit://open?topic=iph45447ca6)
te: మీరు పర్సనల్ హాట్‌స్పాట్ ద్వారా మీ iPad నుండి సమీపంలోని ఇతర పరికరాలకు మొబైల్ ఇంటర్నెట్ కనెక్షన్‌ను షేర్ చేయవచ్చు. [మరింత తెలుసుకోండి…](helpkit://open?topic=iph45447ca6)
th: ฮอตสปอตส่วนบุคคลช่วยให้คุณแชร์การเชื่อมต่อกับอินเทอร์เน็ตผ่านเซลลูลาร์จาก iPhone ของคุณกับอุปกรณ์อื่นที่อยู่ใกล้เคียง [เรียนรู้เพิ่มเติม…](helpkit://open?topic=iph45447ca6)
tr: Kişisel Erişim Noktası, iPhone’unuzdaki bir hücresel internet bağlantısını yakındaki diğer aygıtlarla paylaşmanıza olanak tanır. [Daha fazla bilgi…](helpkit://open?topic=iph45447ca6)
uk: Власна точка доступу дає змогу надавати іншим пристроям доступ до інтернет-зʼєднання на вашому iPhone. [Докладніше…](helpkit://open?topic=iph45447ca6)
ur: ذاتی ہاٹ اسپاٹ کی مدد سے آپ اپنے iPhone سے آس پاس کے دیگر ڈیوائس کے ساتھ موبائل سروس انٹرنیٹ کنکشن شیئر کر سکتے ہیں۔ [مزید جانیں…](helpkit://open?topic=iph45447ca6)
vi: Điểm truy cập cá nhân cho phép bạn chia sẻ kết nối internet di động từ iPhone của mình đến các thiết bị ở gần. [Tìm hiểu thêm…](helpkit://open?topic=iph45447ca6)
zh_cn: “个人热点”可让你从iPhone向附近其他设备共享蜂窝网络互联网连接。[进一步了解…](helpkit://open?topic=iph45447ca6)
zh_hk: 「個人熱點」讓你從iPhone與其他附近的裝置共享流動網絡互聯網連線。[進一步了解⋯](helpkit://open?topic=iph45447ca6)
zh_tw: 「個人熱點」讓你從iPhone與其他附近的裝置共享行動網路連線。[更多內容⋯](helpkit://open?topic=iph45447ca6)

# SETUP_ALERT_MESSAGE_NO_URL
source: To enable personal hotspot on this account, contact %@ at %@
ar: لتمكين نقطة الاتصال الشخصية على هذا الحساب، قم بالاتصال بـ %@ عند %@
bg: За да активирате лична точка за достъп за тази регистрация, се свържете с %@ на %@
bn: এই অ্যাকাউন্টে পার্সোনাল হটস্পট সক্রিয় করতে, %2$@-এ %1$@-এর সঙ্গে যোগাযোগ করুন
ca: Per activar el punt d’accés personal al compte, contacta amb %@ al %@.
cs: Chcete‑li v tomto účtu zapnout osobní hotspot, kontaktujte %@ na čísle %@
da: Hvis du vil slå Internetdeling til for denne konto, skal du kontakte %@ på %@
de: Um den persönlichen Hotspot für diesen Account zu aktivieren, wende dich an %@ unter %@
el: Για ενεργοποίηση του προσωπικού hotspot σε αυτόν τον λογαριασμό, επικοινωνήστε με την %@ στο %@
es: Para activar un punto de acceso personal en esta cuenta, ponte en contacto con %@ (%@).
es_419: Para activar el punto de conexión personal en esta cuenta, ponte en contacto con %@ (%@)
fi: Ota oma hotspot käyttöön tälle tilille ottamalla yhteyttä operaattoriin %@ ( %@)
fr: Pour autoriser le partage de connexion Internet sur ce compte, contactez %@ au %@.
fr_ca: Pour autoriser le partage de connexion Internet sur ce compte, communiquez avec %@ au %@.
gu: આ અકાઉંટમાં પર્સનલ હૉટસ્પૉટ સક્ષમ કરવા માટે %2$@ પર %1$@ને સંપર્ક કરો
he: להפעלת נקודת גישה אישית בחשבון זה, יש לפנות אל %@ ב-%@
hi: इस खाते पर निजी हॉटस्पॉट सक्षम करने के लिए %@ पर %@ से संपर्क करें
hr: Za omogućavanje osobnog hotspota na ovom računu kontaktirajte %@ na %@
hu: A személyes hotspot erre a fiókra való bekapcsolásához keresse a következőt: %@ itt: %@
id: Untuk mengaktifkan hotspot pribadi di akun ini, hubungi %@ di %@
it: Per abilitare l’hotspot personale su questo account, contatta %@ (%@)
ja: このアカウントで“インターネット共有”をオンにする方法については、%@（%@）に問い合わせてください。
kk: Бұл аккаунтта жеке кіру нүктесін іске қосу үшін %@ (%@) бойынша хабарласыңыз
kn: ಈ ಖಾತೆಯಲ್ಲಿ ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು, %2$@ನಲ್ಲಿ %1$@ ಅನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: 이 계정에 대해 개인용 핫스팟을 활성화하려면, %@(%@)에 문의하십시오.
lt: Norėdami šioje paskyroje įjungti asmeninį interneto prieigos tašką, susisiekite su %@ adresu %@
ml: ഈ അക്കൗണ്ടിൽ പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് എനേബിൾ ചെയ്യാൻ %2$@ എന്നതിൽ %1$@ എന്നതിനെ ബന്ധപ്പെടൂ
mr: या अकाउंटवर वैयक्तिक हॉटस्पॉट एनेबल करण्यासाठी,%@ ला ‘%@’ वर संपर्क करा
ms: Untuk mendayakan hotspot peribadi pada akaun ini, hubungi %@ di %@
nl: Om de persoonlijke hotspot voor deze account te activeren, neem je contact op met %@ via %@
no: Kontakt %@ på %@ for å aktivere delt internett på denne kontoen
or: ଏହି ଆକାଉଣ୍ଟ୍‌ରେ ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍‌କୁ ସକ୍ଷମ କରିବାକୁ, %1$@ କୁ %2$@ ରେ ଯୋଗାଯୋଗ କରନ୍ତୁ
pa: ਇਸ ਖਾਤੇ ’ਤੇ ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ, %@ ਨਾਲ %@ ’ਤੇ ਸੰਪਰਕ ਕਰੋ
pl: Aby włączyć hotspot osobisty na tym koncie, poproś %@ (%@)
pt_br: Para ativar o acesso pessoal nesta conta, entre em contato com %@ em %@
pt_pt: Para ativar o hotspot pessoal nesta conta, contacte %@ (%@).
ro: Pentru a activa hotspotul personal pentru acest cont, contactați %@ la %@
ru: Чтобы включить Режим модема для этой учетной записи, обратитесь в %@ (%@)
sk: Ak chcete v tomto účte zapnúť osobný hotspot, kontaktujte %@ na čísle %@
sl: Če želite na tem računu omogočiti osebno dostopno točko, se obrnite na %@ na naslovu %@
sv: Kontakta %@ på %@ för att aktivera Internetdelning på det här kontot
ta: இந்தக் கணக்கில் தனிப்பட்ட ஹாட்ஸ்பாட்டைச் செயலாக்க, %@ஐ %@ இல் தொடர்புகொள்ளவும்
te: ఈ ఖాతాకు పర్సనల్ హాట్‌స్పాట్‌ను ఎనేబల్ చేయడానికి, %2$@ ద్వారా %1$@‌ను సంప్రదించండి
th: ในการเปิดใช้งานฮอตสปอตส่วนบุคคลกับบัญชีนี้ ให้ติดต่อ %@ เบอร์ %@
tr: Bu hesapta kişisel erişim noktasını etkinleştirmek için %@ (%@) ile iletişime geçin.
uk: Щоб ввімкнути власну точку доступу у цьому записі, зверніться до %@ за %@
ur: اس اکاؤنٹ پر ذاتی ہاٹ اسپاٹ کو فعال کرنے کے لیے، ‏%@ سے ‏%@ پر رابطہ کریں
vi: Để kích hoạt điểm truy cập cá nhân trên tài khoản này, hãy liên hệ với %@ theo số %@
zh_cn: 若要启用该账户的个人热点，请拨打%2$@联系“%1$@”
zh_hk: 如要在此帳户啟用個人熱點，請聯絡：%1$@ (%2$@)
zh_tw: 若要在此帳號啟用「個人熱點」，請聯絡：%1$@ (%2$@)

# SETUP_ALERT_MESSAGE_NO_INFO
source: To enable personal hotspot on this account, contact %@
ar: لتمكين نقطة الاتصال الشخصية على هذا الحساب، قم بالاتصال بـ %@
bg: За да активирате лична точка за достъп за тази регистрация, се свържете с %@
bn: এই অ্যাকাউন্টে পার্সোনাল হটস্পট সক্রিয় করতে, %@-এর সঙ্গে যোগাযোগ করুন
ca: Per activar el punt d’accés personal al compte, contacta amb %@.
cs: Chcete‑li v tomto účtu zapnout osobní hotspot, kontaktujte %@
da: Hvis du vil slå Internetdeling til for denne konto, skal du kontakte %@
de: Um den persönlichen Hotspot für diesen Account zu aktivieren, wende dich an %@
el: Για ενεργοποίηση του προσωπικού hotspot σε αυτόν τον λογαριασμό, επικοινωνήστε με την %@
es: Para activar un punto de acceso personal en esta cuenta, ponte en contacto con %@.
es_419: Para activar el punto de conexión personal en esta cuenta, ponte en contacto con %@
fi: Ota oma hotspot käyttöön tälle tilille ottamalla yhteyttä operaattoriin %@
fr: Pour autoriser le partage de connexion Internet sur ce compte, contactez %@.
fr_ca: Pour autoriser le partage de connexion Internet sur ce compte, communiquez avec %@.
gu: આ અકાઉંટમાં પર્સનલ હૉટસ્પૉટ સક્ષમ કરવા માટે %@નો સંપર્ક કરો
he: להפעלת נקודת גישה אישית בחשבון זה, יש לפנות אל %@
hi: इस खाते पर निजी हॉटस्पॉट सक्षम करने के लिए %@ से संपर्क करें
hr: Za omogućavanje osobnog hotspota na ovom računu kontaktirajte %@
hu: A személyes hotspot erre a fiókra való bekapcsolásához keresse a következőt: %@
id: Untuk mengaktifkan hotspot pribadi di akun ini, hubungi %@
it: Per abilitare l’hotspot personale su questo account, contatta %@
ja: このアカウントで“インターネット共有”をオンにするには、%@に問い合わせてください。
kk: Бұл аккаунтта жеке кіру нүктесін іске қосу үшін %@ бойынша хабарласыңыз
kn: ಈ ಖಾತೆಯಲ್ಲಿ ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು, %@ ಅನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: 이 계정에 대해 개인용 핫스팟을 활성화하려면, %@에 문의하십시오.
lt: Norėdami šioje paskyroje įjungti asmeninį interneto prieigos tašką, susisiekite su „%@“
ml: ഈ അക്കൗണ്ടിൽ പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് എനേബിൾ ചെയ്യാൻ %@ എന്നതിനെ ബന്ധപ്പെടൂ
mr: या अकाउंटवर वैयक्तिक हॉटस्पॉट एनेबल करण्यासाठी,%@ ला संपर्क करा
ms: Untuk mendayakan hotspot peribadi pada akaun ini, hubungi %@
nl: Om de persoonlijke hotspot voor deze account te activeren, neem je contact op met %@
no: Kontakt %@ for å aktivere delt internett på denne kontoen
or: ଏହି ଆକାଉଣ୍ଟରେ ପର୍ସନଲ୍‌ ହଟ୍‌ସ୍ପଟ୍ ସକ୍ଷମ କରିବା ପାଇଁ, %@ଙ୍କ ସହ ଯୋଗାଯୋଗ କରନ୍ତୁ
pa: ਇਸ ਖਾਤੇ ’ਤੇ ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ, %@ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Aby włączyć hotspot osobisty na tym koncie, poproś %@
pt_br: Para ativar o acesso pessoal nesta conta, entre em contato com %@
pt_pt: Para ativar o hotspot pessoal nesta conta, contacte %@.
ro: Pentru a activa hotspotul personal pentru acest cont, contactați %@
ru: Чтобы включить Режим модема для этой учетной записи, обратитесь в %@
sk: Ak chcete v tomto účte zapnúť osobný hotspot, kontaktujte %@
sl: Če želite na tem računu omogočiti osebno dostopno točko, se obrnite na %@
sv: Kontakta %@ för att aktivera Internetdelning på det här kontot
ta: இந்தக் கணக்கில் தனிப்பட்ட ஹாட்ஸ்பாட்டைச் செயலாக்க %@ஐத் தொடர்பு கொள்ளவும்
te: ఈ ఖాతాకు పర్సనల్ హాట్‌స్పాట్‌ను ఎనేబల్ చేయడానికి, %@‌ను సంప్రదించండి
th: ในการเปิดใช้งานฮอตสปอตส่วนบุคคลกับบัญชีนี้ ให้ติดต่อ %@
tr: Bu hesapta kişisel erişim noktasını etkinleştirmek için %@ ile iletişime geçin.
uk: Щоб ввімкнути власну точку доступу у цьому записі, зверніться до %@
ur: اس اکاؤنٹ پر ذاتی ہاٹ اسپاٹ کو فعال کرنے کے لیے، ‏%@ سے رابطہ کریں
vi: Để kích hoạt điểm truy cập cá nhân trên tài khoản này, hãy liên hệ với %@
zh_cn: 若要启用该账户的个人热点，请联系“%@”
zh_hk: 如要在此帳户啟用個人熱點，請聯絡：%@
zh_tw: 若要在此帳號啟用「個人熱點」，請聯絡：%@

# POWER_ALERT_WF_OFF_CANCEL_BUTTON
source: Bluetooth and USB Only
ar: ‏Bluetooth و USB فقط
bg: Само Bluetooth и USB
bn: শুধুমাত্র Bluetooth ও USB
ca: Només el Bluetooth i USB
cs: Pouze Bluetooth a USB
da: Kun Bluetooth og USB
de: Nur Bluetooth und USB
el: Bluetooth και USB μόνο
es: Solo Bluetooth y USB
es_419: Sólo Bluetooth y USB
fi: Vain Bluetooth ja USB
fr: Bluetooth et USB uniquement
fr_ca: Bluetooth et USB uniquement
gu: માત્ર Bluetooth અને USB
he: ‏Bluetooth ו-USB בלבד
hi: केवल Bluetooth और USB
hr: Samo Bluetooth i USB
hu: Csak Bluetooth és USB
id: Hanya Bluetooth dan USB
it: Solo Bluetooth e USB
ja: BluetoothとUSBのみ
kk: Тек Bluetooth және USB
kn: Bluetooth ಮತ್ತು USB ಮಾತ್ರ
ko: Bluetooth 및 USB만 사용
lt: Tik „Bluetooth“ ir USB
ml: Bluetooth-ഉം USB-യും മാത്രം
mr: केवळ Bluetooth आणि USB
ms: Bluetooth dan USB Sahaja
nl: Alleen Bluetooth en USB
no: Kun Bluetooth og USB
or: କେବଳ Bluetooth ଓ USB
pa: ਸਿਰਫ਼ Bluetooth ਅਤੇ USB
pl: Tylko Bluetooth i USB
pt_br: Somente Bluetooth e USB
pt_pt: Só Bluetooth e USB
ro: Doar Bluetooth și USB
ru: Только Bluetooth и USB
sk: Len Bluetooth a USB
sl: Samo Bluetooth in USB
sv: Bluetooth och USB
ta: Bluetooth மற்றும் USB மட்டும்
te: Bluetooth మరియు USB మాత్రమే
th: เฉพาะบลูทูธและ USB เท่านั้น
tr: Yalnızca Bluetooth ve USB
uk: Тільки Bluetooth і USB
ur: صرف ‏Bluetooth اور USB
vi: Chỉ có Bluetooth và USB
zh_cn: 仅蓝牙和USB
zh_hk: 只使用藍牙及USB
zh_tw: 只使用藍牙和USB

# POWER_ALERT_BT_ONLY_OFF_OK_BUTTON
source: Turn on Bluetooth
ar: تشغيل Bluetooth
bg: Включи Bluetooth
bn: Bluetooth চালু করুন
ca: Activa el Bluetooth
cs: Zapnout Bluetooth
da: Slå Bluetooth til
de: Bluetooth aktivieren
el: Ενεργοποίηση Bluetooth
es: Activar Bluetooth
es_419: Activar Bluetooth
fi: Laita Bluetooth päälle
fr: Activer le Bluetooth
fr_ca: Activer Bluetooth
gu: Bluetooth ચાલુ કરો
he: הפעלת Bluetooth
hi: Bluetooth चालू करें
hr: Uključi Bluetooth
hu: Bluetooth bekapcsolása
id: Nyalakan Bluetooth
it: Attiva Bluetooth
ja: Bluetoothをオンにする
kk: Bluetooth қосу
kn: Bluetooth ಆನ್ ಮಾಡಿ
ko: Bluetooth 켜기
lt: Įjungti „Bluetooth“
ml: Bluetooth ഓൺ ചെയ്യൂ
mr: Bluetooth सुरु करा
ms: Aktifkan Bluetooth
nl: Schakel Bluetooth in
no: Slå på Bluetooth
or: Bluetooth ଚାଲୁ କରନ୍ତୁ
pa: Bluetooth ਚਾਲੂ ਕਰੋ
pl: Włącz Bluetooth
pt_br: Ativar Bluetooth
pt_pt: Ativar Bluetooth
ro: Activați Bluetooth
ru: Включить Bluetooth
sk: Zapnúť Bluetooth
sl: Vklopi Bluetooth
sv: Slå på Bluetooth
ta: Bluetoothஐ ஆன் செய்
te: Bluetooth‌ని ఆన్ చేయండి
th: เปิดใช้บลูทูธ
tr: Aç: Bluetooth
uk: Увімкнути Bluetooth
ur: ‏Bluetooth چالو کریں
vi: Bật Bluetooth
zh_cn: 打开蓝牙
zh_hk: 開啟藍牙
zh_tw: 開啟藍牙
